{
  "navigation": {
        "about": "O NAS",
        "services": "USŁUGI",
        "pricing": "CENNIK",
        "blog": "BLOG",
        "contacts": "KONTAKT"
  },
  "menu": {
    "catalog": "Produkty",
    "account": "Logowanie",
    "basket": "Koszyk",
    "search": "Szukaj..."
  },
  "benefits": {
    "first": "Produkcja własna",
    "second": "Przyjemne ceny",
    "third": "Szybka produkcja",
    "fourth": "Wysyłka na całej Ukrainy"
  },
  "buttons": {
    "sent": "Uzyskaj ofertę",
    "project": "Zamów projekt",
    "talk": "Zamów rozmowę",
    "order": "Zamówienie",
    "readMore": "Czytaj więcej",
    "seeMore": "Pokaż więcej",
    "seeLess": "Pokaż mniej",
    "addToCart": "Dodaj do koszyka",
    "orderToCart": "Zamówić",
    "next": "Dalej",
    "completeOrder": "Złożyc zamówienie",
    "goTo": "Przejdź do katalogu",
    "comeIn": "zaloguj się",
    "register": "zarejestruj się",
    "agree": "Zgoda"
  },
  "sections":{
    "designTitle":"Usługi graficzne",
    "designText":"<p>Druk dowolnego drukowanego produktu rozpoczyna się od stworzenia układów projektowych. Jakość gotowego produktu zależy bezpośrednio od tego, jak starannie i jakościowo zostanie on opracowany. <br/> <br/><br/>Możesz zamówić u nas indywidualny projekt swojej maszyny drukarskiej lub wybrać ustandaryzowany szablon z naszej kolekcji układów i po prostu wpisać swoje dane.<br/><br/><p />",
    "designLink": "",
    "aboutTitle": "O nas",
    "aboutText": "<p>Nasza firma jest jednym z wiodących uczestników rynku poligraficznego na Ukrainie.<br/> <br/> Nasza firma oferuje szeroką gamę materiałów poligraficznych oraz produkcję opakowań, katalogów wielostronicowych, kalendarzy, naklejek, etykiet , a także do małych broszur i książek w formacie A4. w dwóch lub więcej składach.<br/><br/>Stale podnosimy swój profesjonalizm, aby zawsze pozostać gwarantem wysokiej jakości realizacji zamówienia o dowolnej złożoności w wyznaczonym terminie.<br/><br/ >Naszą pracę doceniają profesjonaliści. Nasze doświadczenie - to jakość Twoich produktów poligraficznych!<p/>",
    "aboutLink": "Więcej",
    "rewiewsTitle": "Opinie klientów",
    "rewiewsText": "",
    "rewiewsLink": "Przeczytaj wszystkie recenzje",
    "newsTitle": "Najnowsze wiadomości",
    "newsText": "",
    "newsLink": "Przejdź do sekcji",
    "fidbackTitle": "Nie wiesz od czego zacząć?",
    "fidbackTitle2": "Czy masz jakieś pytania?",
    "fidbackText": "Nasz menadżer chętnie Ci pomoże!",
    "fidbackLink": "",
    "headerTitle": "Centrum usług druku online",
    "headerText": "oferuje szeroki zakres usług poligraficznych, produkcję dowolnego nakładu na nowoczesnych urządzeniach poligraficznych na korzystnych i atrakcyjnych dla Państwa warunkach!",
    "headerLink": ""
  },
  "getBack":{
    "home": "Główna",
    "back": "Powrót"
  },
  "productPage":{
    "description": "Opis:",
    "getPrice": "Koszt wydruku możesz obliczyć samodzielnie lub zamówić",
    "getPriceLink":"indywidualną kalkulację",
    "disign":"Projekt: *",
    "disignQuestion":"Czy masz gotowy projekt?",
    "disignLink":"Link do projektu (TIF, PDF)",
    "disignPlaceHolder":"Wklej link do pliku (URL)",
    "disignRequirements": "Wymagania dotyczące projektu",
    "disignFileText": "Lub prześlij swój plik (TIF, PDF), maksymalny rozmiar pliku 100MB:",
    "disignFileLink": "Przeciągnij plik tutaj lub kliknij, aby wybrać plik",
    "disignUploadProgress": "Postęp pobierania:",
    "parameters": "Parametry:",
    "order": "Zamówienie:",
    "orderText": "Aby zamówić wybierz wydanie i okres produkcji",
    "orderCharacteristics": "Charakterystyka",
    "orderCharacteristicsMaterial": "Materiał:",
    "orderCharacteristicsFormat": "Format:",
    "orderCharacteristicsOptions": "Dodatkowe parametry:",
    "orderCharacteristicsLink1": "Plik nie został dodany",
    "orderCharacteristicsLink2": "Dodano plik",
    "orderQuantity": "Nakład (szt.)",
    "orderPeriod": "Termin wyp.",
    "orderAll": "Razem:",
    "orderSets": "Zestawów *",
    "orderText1": "lub",
    "orderText2": "i kontynuuj.",
    "defaultText1": "Przepraszamy, obecnie nie można dokonać płatności za ten produkt online",
    "defaultText2": "Nasz menadżer chętnie Ci pomoże!",
    "defaultText3": "Telefon *",
    "maybeInterested": "Możesz być zainteresowany",
    "interestedProduct1": "Wizytówki",
    "interestedProduct2": "Banery",
    "interestedProduct3": "Druk na tworzywach sztucznych",
    "interestedProduct4": "Plakaty wielkoformatowe",
    "interestedProductText":"od"
  },
  "footer1": {
    "footerCategory1": "Druk cyfrowy",
    "footerCategory2": "Druk wielkoformatowy",
    "footerCategory3": "Druk UV",
    "footerCategory4": "Produkcja reklamowa",
    "footerCategory5": "Konstrukcje reklamowe",
    "footerCategory6": "Інтерьєрний друк",
    "footerCategory7": "Reklama zewnętrzna",
    "footerCategory8": "Projekt",
     "footerCategory1Product1": "Wizytówki",
     "footerCategory1Product2":"Ulotki składane",
     "footerCategory1Product3":"Notatniki",
     "footerCategory1Product4":"Broszury i katalogi",
     "footerCategory1Product5":"Ulotki",
     "footerCategory1Product6":"Kalendarze",
     "stopkaKategoria1Produkt7":"Menu",
     "footerCategory1Product8":"Naklejki",
     "footerCategory1Product9":"Pocztówki",
     "footerCategory1Product10":"Foldery",
     "footerCategory1Product11":"Plakaty",
     "footerCategory2Product1": "Banery",
     "footerCategory2Product2":"City-lights",
     "footerCategory2Product3":"Drukuj na folii Oracle",
     "footerCategory2Product4":"Druk na folii perforowanej",
     "footerCategory2Product5":"Papier billboardowy (blueback)",
     "footerCategory2Product6":"Siatka Mesh",
     "footerCategory2Product7":"Plakaty wielkoformatowe",
     "footerCategory3Product1": "Druk na tworzywach sztucznych PCV",
     "footerCategory3Product2":"Druk na akrylu",
     "footerCategory3Product3":"Druk na płycie piankowej",
     "footerCategory3Product4":"Druk na sklejce/drewnie",
     "footerCategory3Product5":"Druk na szkle",
     "footerCategory3Product6":"Druk na kompozycie",
     "footerCategory4Product1":"Nadruki na koszulkach",
     "footerCategory4Product2":"Druk na długopisach",
     "footerCategory4Product3":"Nadruk na kubkach",
     "footerCategory4Product4":"Druk na czapkach",
     "footerCategory4Product5":"Druk na kubkach termicznych",
     "footerCategory5Product1":"PressWall",
     "footerCategory5Product2":"Roll-Up",
     "footerCategory5Product3":"X-baner",
     "footerCategory6Product1":"Druk na płótnie",
     "footerCategory6Product2":"Druk na papierze fotograficznym"
    
  },
  "footer2": {
    "fotterInformationTitle":"Informacja",
     "fotterInformationLink1":"Aktualności",
     "fotterInformationLink2":"Dostawa i płatność",
     "fotterInformationLink3":"Partnerstwo",
     "fotterInformationLink4":"Wyprzedaż",
     "fotterInformationLink5":"Pomoc",
     "fotterInformationLink6":"Kontakty",
     "fotterAdressTitle":"Adres:",
     "fotterAdressLink1":"<p>Ukraina, Kijów <br/> Św. Ewgena Chikalenko, 45/2</p>",
     "fotterAdressLink2":"<p>Ukraina, Kijów <br/> Św. Wasylia Jana, 3/5</p>",
     "fotterWorkTimeTitle":"Godziny otwarcia:",
     "fotterWorkTime":"<p>Poniedziałek - Piątek 10:00 - 19:00 <br/> Sobota - Niedziela Zamknięte</p>",
     "fotterPhoneTitle":"Numery telefonów:",
     "fotterMoneyTitle":"Akceptujemy:",
     "fotterPublicOffer":"Oferta publiczna",
     "fotterReturnInfo":"Wymiana i zwrot towaru",
     "footerCompany": "© Drukarnia NA VCHORA , 2017"
    
  },
  "footerOffer":{
    "offer": "<h3>Umowa Oferty Publicznej</h3> <p> Niniejsza umowa (zwana dalej Umową) reguluje tryb świadczenia usług serwisu internetowego <strong>navchora.com.ua</strong> (dalej – Serwis) Niniejsza Umowa stanowi zamówienie publiczne w rozumieniu Art. 633 Kodeksu Cywilnego Ukrainy i ma odpowiednią moc prawną. Dla osoby, która dostarcza swój projekt do druku (zwanej dalej Kupującym) poprzez akt akceptacji kompletności niniejszej Umowy Umowa polega na wypełnieniu i przesłaniu formularza rejestracyjnego lub formularza zamówienia znajdującego się na stronie internetowej.<br /> <br /> Jeżeli Kupujący nie zgadza się z którymkolwiek z punktów niniejszej Umowy lub z Umową jako całością, powinien powstrzymać się od odpowiednio z rejestracji lub zakupu usług. Korzystanie z usług Serwisu oznacza zgodę Kupującego na zasady, warunki, ograniczenia i inne warunki współpracy określone w tym dokumencie z chwilą przyjęcia ich niniejszej Umowy. Podmiot zarządzający Serwisem jest FOP „Igumentsev A.V.” (zwana dalej „Spółką Zarządzającą”), zarejestrowaną jako osoba fizyczna będąca przedsiębiorcą zgodnie z ustawodawstwem Ukrainy. Spółka zarządzająca zajmuje się ogólną administracją Serwisem, jego kompleksową obsługą oprogramowania i sprzętu, wsparciem technicznym i doradczym Kupującego, sprzedażą towarów i usług samodzielnie lub za pośrednictwem autoryzowanych Dystrybutorów. <br /> <br /> Akceptując niniejszą Umowę, Kupujący Usługę (dalej – Użytkownik) potwierdza, że: <br /> a) jest osobą pełnoletnią i sprawną fizycznie, mogącą samodzielnie realizować umowy dyskrecja i dyskrecja; <br /> b) jego działania rzeczywiście mają na celu uzyskanie usług Serwisu, nie zawierają zamiarów złośliwych, oszukańczych, prób naruszenia normalnego funkcjonowania Serwisu, uzyskania nieuprawnionego dostępu do informacji stanowiących własność intelektualną lub tajemnicę handlową Serwisu, korzystania z Serwisu w niewłaściwy sposób (np. jako punkt wymiany walut, w celu optymalizacji wyszukiwarek itp.), dyskredytowania Serwisu lub innych Użytkowników itp.; <br /> c) zdaniem Użytkownika jego działania nie naruszają praw własności intelektualnej osób trzecich; <br /> d) dane kontaktowe podane przez Użytkownika Serwisu są prawdziwe, kompletne i aktualne; <br /> e) dokonując płatności na rzecz Usługi, Użytkownikowi przysługują uprawnienia do dokonywania tych płatności; <br /> e) Użytkownikowi otrzymującemu płatności z Serwisu przysługują uprawnienia do otrzymania tych płatności. <br /> Działalność Serwisu regulowana jest ustawodawstwem Ukrainy oraz międzynarodowymi normami prawnymi obowiązującymi na terytorium Ukrainy. <br /> 1. USŁUGI DLA KUPUJĄCYCH <br /> 1.1. W ramach usługi Kupujący otrzymują ekskluzywną usługę druku poligraficznego, produkty poligraficzne. <br /> 1.2. Każdy gotowy produkt wytworzony przez Serwis w ramach świadczenia usług, wyprodukowany według indywidualnego zamówienia Kupującego. Zwrot i wymiana produktów o odpowiedniej jakości, które nie odpowiadały kolorowi, rozmiarowi, nie są realizowane (zgodnie z „Zasadami korzystania z usług publicznych w gospodarstwie domowym”, zatwierdzonymi uchwałą Gabinetu Ministrów Ukrainy z dnia 16.05.1994 r. pod numerem 313). <br /> 1.3. Aby zminimalizować negatywne konsekwencje związane z niezgodnością gotowego produktu o odpowiedniej jakości z jego wyobrażonym przedstawieniem, Kupującym zaleca się zapoznanie z materiałami referencyjnymi Serwisu do momentu złożenia zamówienia. Lista materiałów referencyjnych publikowana jest na stronie internetowej Serwisu. <br /> 1.4. Serwis wykorzystuje nowoczesne technologie, sprzęt i materiały, aby świadczyć ekskluzywne usługi poligraficzne najwyższej jakości. Jednocześnie, jak w każdej produkcji, nie jest wykluczona możliwość pojawienia się braków spowodowanych czynnikiem ludzkim, sytuacyjnie nieodpowiedniego sprzętu roboczego, braku dostawców materiałów itp. Wymiana usług lub zwrot pieniędzy za produkty o nieodpowiedniej jakości w przypadku reklamacji został złożony w terminie 3 dni od chwili otrzymania towaru, produkt nie był używany, utrata jakości nastąpiła do chwili wysłania towaru do Kupującego. W celu ustalenia obiektywnych przyczyn utraty jakości Serwis ma prawo dokonać specjalistycznego badania <br /> 1.5. Odpowiedzialność za treść wizerunku wydrukowanego na produkcie, a w szczególności za zgodność pliku przekazanego do produkcji, obrazu prezentowanego w sklepie ponosi Kupujący. Serwis nie ponosi odpowiedzialności i nie jest zobowiązany do wymiany produktu lub zwrotu pieniędzy, jeśli produkt w rzeczywistości wydrukowany różni się od obrazu w sklepie z winy Kupującego. Jednakże po otrzymaniu uzasadnionego roszczenia od Kupującego administracja Serwisu może według własnego uznania wymienić produkt lub zwrócić pieniądze. <br /> 1.6. W przypadku, gdy nieobecność lub bezczynność Kupującego uniemożliwia normalne świadczenie usług (na przykład w przypadku nieobecności Kupującego na adres w terminie dostawy uzgodnionym z kupującym) rier, nieodebrane przez Kupującego zamówienie drogą pocztową w ustalonej placówce pocztowej kraju otrzymania warunków itp.), Serwis ma prawo żądać od Kupującego pokrycia kosztów ponownego świadczenia usługi w całości lub w części (w tym za pokrycie kosztów dostawy, opakowania, produkcji). <br /> 1.7. Wszystkie zdjęcia własnego projektu są chronione prawami autorskimi Kupującego w procesie świadczenia usług, stanowią jego własność. <br /> 1.8. W celu niezwłocznego powiadamiania o zmianach w kolejności świadczenia usług Usługi, harmonogramie pracy, a także o przeniesieniu innych, Kupujący wyraża zgodę na otrzymywanie bieżących wiadomości i wiadomości od Usługa obejmuje zarówno regularne przesyłki pocztowe, jak i powiadamianie o przesyłkach pilnych (nieplanowanych) przez środkami komunikacji elektronicznej, sms, faksem, konwencjonalną komunikacją pocztową. Usługa zapewnia możliwość rezygnacji z subskrypcji na prośbę Kupującego. <br /> 1.9. Serwis zastrzega sobie prawo bez uprzedzenia Kupującego do składania zamówień na papierze o większej gęstości niż określona przy składaniu zamówienia. <br /> 1.10. Serwis realizuje zamówienia na papier o określonej (lub większej) gramaturze. Gęstość papieru nie ma nic wspólnego z grubością, sztywnością, pęcznieniem itp. charakterystyką papieru. Zwrot i wymiana produktów z druku o odpowiedniej jakości, które nie pasowały pod względem grubości, sztywności, luźności, białości papieru - to nie działa. <br />1.11. Wymiary gotowego produktu mogą różnić się od deklarowanych ±3mm.<br /> 1.12. Zdecydowanie zaleca się rezygnację ze stosowania ramek w jakimkolwiek typie produktów, ponieważ nie możemy zagwarantować zgodności z symetrią <br />1.13. Zwrot zamówienia produkcyjnego (anulowanie zamówienia) jest możliwy tylko w przypadku zamówień z okresem produkcji wynoszącym jeden lub więcej dni, pod warunkiem, że strona na to pozwala. Jeśli witryna zablokowała możliwość zwrotu zamówienia, oznacza to, że zamówienie jest już w procesie produkcyjnym i zostały na niego wydane materiały eksploatacyjne. Zamówienia, których czas produkcji wynosi trzy godziny, nie mogą zostać anulowane!<br />2. INFORMACJA I JEJ WYKORZYSTANIE <br />2.1. Użytkownicy zobowiązani są do podawania dokładnych i zgodnych z prawdą informacji w ilości niezbędnej do realizacji usług, o które proszą/kupują. Serwis nie sprzedaje ani nie przekazuje informacji o Użytkownikach osobom trzecim, za wyjątkiem przypadków wyraźnie przewidzianych przez ustawodawstwo Ukrainy.<br />2.2. Podanie błędnych danych kontaktowych lub nieudzielenie ich na żądanie może być przyczyną opóźnienia w świadczeniu usług do czasu otrzymania dokładnych danych.<br />3. OGRANICZENIE ODPOWIEDZIALNOŚCI<br />3.1. Serwis działa na rzecz swoich Kupujących. W przypadku sytuacji spornych zarówno pomiędzy Serwisem a jego Użytkownikami, jak i przy udziale osób trzecich, podejmujemy wszelkie środki prawne i etyczne w celu ochrony interesów prawnych i etycznych naszych Użytkowników.<br />3.2. Wszystkie usługi świadczone są na zasadzie „tak jak jest”, w zaangażowanych systemach technicznych mogą występować niewykryte błędy techniczne wynikające z niemożności wykonania zamówienia lub jego nieterminowej realizacji. Ponadto niemożność wykonania zamówienia lub jego przedterminowa realizacja może mieć miejsce spowodowane czynnikami okolicznościowymi lub siłą wyższą (siła wyższa), spowodowane kataklizmami społecznymi i naturalnymi (wojny, pożary, powodzie, rewolucje itp.)<br />3.3. W przypadku niemożności wywiązania się z zaciągniętych zobowiązań z przyczyn określonych powyżej (z wyjątkiem siły wyższej), Usługa jest ważna w granicach kwot otrzymanych od Kupujących jako zapłata za usługi<br />3.4. Serwis nie ponosi i w żadnym wypadku nie może ponosić żadnej odpowiedzialności finansowej wykraczającej poza kwoty otrzymane od Kupujących jako zapłatę za usługi.<br />3.5. Serwis nie ponosi żadnej odpowiedzialności w przypadku zaistnienia okoliczności siły wyższej.<br />3.6. Serwis zastrzega sobie prawo do zakończenia świadczenia usługi Kupującemu:<br />3.6.1. Systematyczne łamanie ogólnie przyjętych zasad sieci: spam, zamieszczanie materiałów podburzających wrogość etniczną/religijną, promocja twardych narkotyków, destrukcyjne ideologie (komunizm, faszyzm, sekta religijna, orientacja stotalitarna) itp.;<br />3.6.2. Złośliwe działania (hakowanie, atak itp.) mające na celu nieautoryzowaną zmianę standardowego trybu działania Serwisu lub dyskredytację Serwisu;<br />3.6.3. W przypadku orzeczenia sądu, a także w innych przypadkach przewidzianych w obowiązujących przepisach w sprawach karnych.<br />4. ZWROT TOWARU, WADY, REKLAMACJE, PROBLEMY<br />W przypadku braków, problemy z zamówieniem należy rozpatrzyć reklamację na podstawie zamówienia. Lub skontaktuj się ze swoim menadżerem.<br />1.1. Towary oferowane do sprzedaży przez Sprzedającego, jeśli są odpowiedniej jakości, nie podlegają zwrotowi zgodnie z Uchwałą Gabinetu Ministrów Ukrainy z dnia 19.03.1994 nr 172 „W sprawie wprowadzenia w życie niektórych przepisów Ustawy Ukrainy” O Ochronie Praw Konsumenta”, chyba że Sprzedający i Kupujący uzgodnili inaczej.<br />4.1.1. W otrzymanym Towarze wykryto wadę poligraficzną. d poprzez odpowiednie zdjęcia, które należy przesłać na adres e-mail Serwisu info@navchora.com.ua.com wraz z podaniem następujących informacji:<br /> – Imię i nazwisko Kupującego/Odbiorcy oraz dane kontaktowe (numer telefonu, adres e-mail );<br />- numer i data zamówienia;<br />- koszt zamówienia;<br />- ilość Towaru z wadami poligraficznymi.<br />4.1.2. Roszczenie Kupującego o zwrot pieniędzy za złą jakość Towar należy przedstawić poprzez przesłanie pisemnego wniosku, którego wzór Sprzedawca udostępnia na podany powyżej adres e-mail.<br /><strong>Ważne:</strong> <br />4.2. Zgłoszenie reklamacyjne następuje poprzez przesłanie pisma elektronicznego na adres: info@navchora.com.ua ze wskazaniem wyczerpujących informacji o wadzie i przyczynach jej wystąpienia.<br />4.3. Zgłoszenie rozpatrywane jest najpóźniej w terminie 14 dni od otrzymania produktów.<br />4.4. Reklamacje nie są rozpatrywane w przypadku:<br />4.4.1. Jeśli produkt był używany<br />4.4.2. Zewnętrzne opakowanie przesyłki zostało uszkodzone podczas dostawy<br />4.4.3. Brak opakowania w przypadku uszkodzenia produktu<br />4.4.4. Produkt, którego wady powstały z winy kupującego (nieprawidłowa obsługa, niedbałe przechowywanie itp.)<br />4.5. Dopuszczalne jest opóźnienie 1-3 pracowników na każdym etapie dnia produkcyjnego. W przypadku opóźnienia zamówienia koszt przesyłki nie zostanie zwrócony.<br />4.6. W przypadku częściowego lub całkowitego niewykonania prac podrukarskich - przeliczenie/kompensacja dokonywana jest według kosztorysów będących w obiegu.<br />4.7. W przypadku niezgodności z nakładem - przeliczenie/kompensata dokonywana jest według kosztu egzemplarza znajdującego się w obiegu.<br />5. ZMIANY I UZUPEŁNIENIA<br />Niniejsza umowa nie jest ostateczna i może być zmieniana lub uzupełniana.<br />6. KONTAKT<br />We wszystkich sprawach związanych z niniejszą Umową prosimy o kontakt z działem wsparcia.<br /><br />tel. +380507408745<br />info@nachora.com.ua<br />Nasze adresy:<br />Ukraina, Kijów, ul. Wasyla Jana 3/5<br />Ukraina, Kijów, ul. Puszkinskiej 45/2<br />Strona internetowa: nachora.com.ua</p>"
  },
  "categoriesPage":{
    "title":"Kategorie produktów drukowanych",
    "content":"<h3>Wyjątkowe produkty poligraficzne dla Twojej firmy i wydarzeń</h3><p>Witamy w naszej drukarni, gdzie oferujemy wyjątkowe produkty poligraficzne dla Twojej firmy i wydarzeń promocyjnych. Nasz asortyment pozwala na produkcję produktów, które zrobią wrażenie na odbiorcach i wyróżnią Cię na tle konkurencji.</p><p> Specjalizujemy się w: </p><ul><li><strong>Druku wielkoformatowym: efektownych reklamach i banery, które przyciągają uwagę </strong></li><li><strong>Drukarki UV: Innowacyjna technologia zapewniająca niezwykłe efekty i trwałość. </strong></li><li><strong>Produkcja produktów pamiątkowych: Wyjątkowe upominki i produkty z Twoim logo.</strong></li><li><strong>Projekty reklamowe: Rozwiązania wewnętrzne i zewnętrzne dla spektakularnych prezentacje.</strong></li> <li><strong>Druk do wnętrz: dekoracja wnętrz, która robi wrażenie. </strong></li></ul><p>Zawsze jesteśmy gotowi uwzględnić Twoje potrzeby i życzenia, służąc indywidualnym doradztwem i pomocą w wyborze najlepszego rodzaju druku dla Twojej firmy. </p><p>Nasze produkty powstają przy użyciu zaawansowanych technologii i najlepszych materiałów, co gwarantuje wysoką jakość i wydajność. Skontaktuj się z nami już dziś i zrób pierwszy krok w kierunku stworzenia imponującej i odnoszącej sukcesy marki, która pozostawi niezatarty ślad na konkurencji. Twoje unikalne produkty drukowane czekają na Ciebie!</p>"
  },
  "calculator":{
    "standartSize": "Rozmiar standardowy",
     "makeChoice": "Dokonaj wyboru",
     "ownSize": "Własny rozmiar",
     "width": "Szerokość (mm)",
     "height": "Wysokość (mm)",
     "notNeed": "Nie potrzebne"
  },
  "basket":{
    "basketTitle": "Przetwarzanie zamówienia",
    "clientTitle": "Klient",
     "clientLabel1": "Nazwa firmy (jeśli jest osobą prawną)",
     "clientLabel2": "Nazwisko *",
     "clientLabel3": "Nazwa *",
     "clientLabel4": "E-mail *",
     "clientLabel5": "Telefon *",
     "deliveryTitle": "Dostawa",
     "deliveryAdressKurier": "Adres *",
     "deliveryMethod1": "Kurier",
     "deliveryMethod2": "Nowa Poczta",
     "deliveryMethod3": "Odbiór osobisty",
     "deliveryMethod1Text": "<p><span>Dostawa kurierem realizowana jest wyłącznie na terenie Kijowa. </span><p><p><span>Kurier pieszy: 85 ₴</span></p><p > <span>Kurier pieszy + taksówka:</span> <br>Jeśli waga zamówienia przekracza 25 kg, dostawa realizowana jest przez kuriera pieszego i taksówkę, a Ty pokrywasz koszty usług kurierskich 50 ₴ + koszt taksówki.</p>",
     "deliveryMethod2Text": "Dostawa kurierem",
     "deliveryMethod2Text1": "Koszt dostawy wyniesie:",
     "deliveryMethod2Text2": "UAH",
     "deliveryMethod2Text3": "Koszt dostawy jest przybliżony i może ulec zmianie zgodnie z taryfami \"Nova Poshta\"",
     "deliveryLabel1": "Wpisz nazwę miasta dostawy",
     "deliveryLabel2": "Wybierz oddział",
     "deliveryMethod3Text": "Zamówienie możesz odebrać w jednym z punktów dostawy produktów!",
     "deliveryMethod3Label1": "Punkt №1:",
     "deliveryMethod3Label2": "Punkt №2:",
     "deliveryMethod3Text1":"Kijów, ul. Wasyla Jana 3/5",
     "deliveryMethod3Text2":"Kijów, ul. Jewhena Chikalenko 45/2",
     "paymentTitle": "Płatność",
     "paymentMethod1": "Gotówka",
     "paymentMethod2": "Rozliczenie bezgotówkowe",
     "paymentMethod3": "Płatność online",
     "paynentMethodText1": "<p><span>Płatność na miejscu przy dostawie kurierem lub w jednym z punktów nadania.</span></p><p>Za wyprodukowane produkty płacisz w momencie dostawy przez naszego kuriera .</p><p>Zamówienia nieprzekraczające 500 ₴ nie wymagają przedpłaty. Przy płatności gotówką otrzymasz paragon sprzedaży.</p>",
     "paynentMethodText2": "<p><span>Otrzymasz fakturę zgodnie z podanymi szczegółami. </span></p><p>Opłacasz zamówienie w całości przed jego realizacją</p><p>Koszt faktury lub akty wykonawcze prace otrzymają Państwo po wysyłce zamówionych produktów w formie drukowanej lub elektronicznej!</p>",
     "paynentMethodText3": "<p><span>Płatność online poprzez system płatności `LIQPAY</span></p><p>Po potwierdzeniu zamówienia zostaniesz przekierowany na stronę systemu płatności< /p>",
     "orderLabel1": "Nakład (szt.) *",
     "orderLabel2": "Data ważności *",
     "orderLabel3": "Charakterystyka",
     "orderLabel4": "Kwota:",
     "orderText1": "Produkt:",
     "orderText2": "Format: ",
     "orderText3": "Dodatkowe opcje:",
     "orderText4": "Data produkcji:",
     "orderText5": "Układ:",
     "defaultTitle": "Do koszyka nie dodano żadnych produktów!",
     "defaultText": "W tej chwili nie masz dodanych żadnych produktów, jak tylko dodasz jakieś produkty, pojawią się one tutaj."

  },
  "headPage":{
    "headPageTitle": "Drukarnia NA WCZORAJ",
    "headPageDescription": "Internetowe centrum usług poligraficznych. Banery, druk UV na plastiku, druk na koszulkach, wizytówki, broszury i inne produkty drukowane. Wysoka jakość, przystępne ceny, dostawa na terenie całej Ukrainy!",
    "headPageKeys": "drukarnia, druk wielkoformatowy Kijów, navchora, druk, druk uv w Kijowie" 
  }
}
