{
   
    "navigation": {
        "about": "ABOUT US",
        "services": "SERVICES",
        "pricing": "PRICING",
        "blog": "BLOG",
        "contacts": "CONTACT"
       
      },
      "menu":{
        "catalog": "Products",
        "account": "Login",
        "basket": "Cart",
        "search": "Search..."
      },
      "benefits":{
        "first": "Own production",
        "second": "Affordable prices",
        "third": "Fast production",
        "fourth": "Delivery throughout Ukraine"
      }, 
      "buttons": {
        "sent": "Send request",
        "project": "Order design",
        "talk": "Order a call",
        "order": "Order",
        "readMore": "Read more",
        "seeMore": "Show more",
        "seeLess": "Show less",
        "addToCart": "Add to cart",
        "orderToCart": "Order",
        "next": "Next",
        "completeOrder": "Place an order",
        "goTo": "Go to products",
        "comeIn": "Login",
        "register": "Register",
        "agree": "agree"
      },
      "sections":{
        "designTitle":"Layout design",
        "designText":"<p>Printing of any printed product begins with the creation of design layouts. The quality of the finished product directly depends on how thoughtfully and qualitatively it will be developed. <br/> <br/><br/>You can order from us an individual design of your printing press or choose a standardized template from our collection of layouts and just enter your data.<br/><br/><p/>",
        "designLink": "",
        "aboutTitle": "About us",
        "aboutText": "<p>Our company is one of the leading participants in the printing market in Ukraine.<br/> <br/> Our company offers a wide range of printing materials and production of packaging, multi-page catalogs, calendars, stickers, labels, as well as for small brochures and books A4 format. in two or more folds.<br/><br/>We are constantly improving our professionalism in order to always remain a guarantor of high-quality execution of an order of any complexity within the stipulated time.<br/><br/>Our work is appreciated by professionals. Our experience  - is the quality of your printing products!<p/>",
        "aboutLink": "More",
        "rewiewsTitle": "Customer reviews",
        "rewiewsText": "",
        "rewiewsLink": "Read all reviews",
        "newsTitle": "Latest news",
        "newsText": "",
        "newsLink": "Go to section",
        "fidbackTitle": "Don't know where to start?",
        "fidbackTitle2": "Do you have any questions?",
        "fidbackText": "Our manager will be happy to help you!",
        "fidbackLink": "",
        "headerTitle": "Online print service center",
        "headerText": "offers a wide range of printing services, production of any volume on modern printing devices on favorable and attractive terms for you!",
        "headerLink": ""
      },
      "getBack":{
        "home": "Home",
        "back": "Come back"
      },
      "productPage":{
        "description": "Description:",
        "getPrice": "You can calculate the cost of the circulation yourself or order an",
        "getPriceLink":"individual calculation",
        "disign":"Layout: *",
        "disignQuestion":"Do you have a ready-made layout?",
        "disignLink":"Link to layout (TIF, PDF)",
        "disignPlaceHolder":"Paste the file link (URL)",
        "disignRequirements": "Layout requirements",
        "disignFileText": "Or upload your file (TIF, PDF), maximum file size 100mb:",
        "disignFileLink": "Drag a file here or click to select a file",
        "disignUploadProgress": "Download progress:",
        "parameters": "Parameters:",
        "order": "Order:",
        "orderText": "To order, select the edition and production period",
        "orderCharacteristics": "Characteristics",
        "orderCharacteristicsMaterial": "Material:",
        "orderCharacteristicsFormat": "Format:",
        "orderCharacteristicsOptions": "Additional parameters:",
        "orderCharacteristicsLink1": "No layout added",
        "orderCharacteristicsLink2": "Layout added",
        "orderQuantity": "Circulation (pcs)",
        "orderPeriod": "MFD",
        "orderAll": "Total:",
        "orderSets": "Sets *",
        "orderText1": "or",
        "orderText2": "and continue.",
        "defaultText1": "Sorry, it is currently not possible to make a payment for this product online",
        "defaultText2": "Our manager will gladly help you!",
        "defaultText3": "Phone number*",
        "maybeInterested": "You may be interested",
        "interestedProduct1": "Business cards",
        "interestedProduct2": "Baners",
        "interestedProduct3": "Printing on plastics PVC",
        "interestedProduct4": "Large format posters",
        "interestedProductText":"from"
      },
      "footer1": {
        "footerCategory1": "Digital printing",
        "footerCategory2": "Large format printing",
        "footerCategory3": "UV printing",
        "footerCategory4": "Advertising production",
        "footerCategory5": "Advertising designs",
        "footerCategory6": "Interior printing",
        "footerCategory7": "Outdoor advertising",
        "footerCategory8": "Design",
        "footerCategory1Product1": "Business cards", 
        "footerCategory1Product2":"Folded leaflets",
        "footerCategory1Product3":"Notebooks",
        "footerCategory1Product4":"Brochures and catalogues",
        "footerCategory1Product5":"Leaflets",
        "footerCategory1Product6":"Calendars", 
        "footerCategory1Product7":"Menu",
        "footerCategory1Product8":"Stickers",
        "footerCategory1Product9":"Postcards",
        "footerCategory1Product10":"Folders",
        "footerCategory1Product11":"Posters",
        "footerCategory2Product1": "Baners", 
        "footerCategory2Product2":"City-lights",
        "footerCategory2Product3":"Print on Oracle film",
        "footerCategory2Product4":"Printing on perforated film",
        "footerCategory2Product5":"Billboard paper (blueback)",
        "footerCategory2Product6":"Mesh", 
        "footerCategory2Product7":"Large format posters",
        "footerCategory3Product1": "Printing on plastics PVC", 
        "footerCategory3Product2":"Print on acrylic",
        "footerCategory3Product3":"Print on foam board",
        "footerCategory3Product4":"Printing on plywood/wood",
        "footerCategory3Product5":"Printing on glass",
        "footerCategory3Product6":"Printing on composite",
        "footerCategory4Product1":"Prints on T-shirts",
        "footerCategory4Product2":"Print on pens",
        "footerCategory4Product3":"Print on cups",
        "footerCategory4Product4":"Print on caps",
        "footerCategory4Product5":"Printing on thermal cups",
        "footerCategory5Product1":"PressWall",
        "footerCategory5Product2":"Roll-Up",
        "footerCategory5Product3":"X-baner",
        "footerCategory6Product1":"Canvas print",
        "footerCategory6Product2":"Print on photo paper"
        
      },
      "footer2": {
        "fotterInformationTitle":"Information",
        "fotterInformationLink1":"News",
        "fotterInformationLink2":"Delivery and payment",
        "fotterInformationLink3":"Partnership",
        "fotterInformationLink4":"Sale",
        "fotterInformationLink5":"Help",
        "fotterInformationLink6":"Contacts",
        "fotterAdressTitle":"Address:",
        "fotterAdressLink1":"<p>Ukraine, Kyiv <br/> St. Evgena Chikalenko, 45/2</p>",
        "fotterAdressLink2":"<p>Ukraine, Kyiv <br/> St. Vasylya Yana, 3/5</p>",
        "fotterWorkTimeTitle":"Opening hours:",
        "fotterWorkTime":"<p>Mon - Fri 10:00 - 19:00 <br/> Sat - Sun Closed</p>",
        "fotterPhoneTitle":"Phone numbers:",
        "fotterMoneyTitle":"We accept:",
        "fotterPublicOffer":"Public offer",
        "fotterReturnInfo":"Exchange and return of goods",
        "footerCompany": "© Printing House NA VCHORA , 2017"
        
      },
      "footerOffer": {
        "offer": "<h3>Public Offer Agreement</h3> <p> This agreement (hereinafter referred to as the Agreement) regulates the procedure for providing services online service <strong>navchora.com.ua</strong> (hereinafter - the Service). This Agreement is a public contract in accordance with Art. 633 Civil of the Code of Ukraine and has the corresponding legal force. For a person who provides his design for printing (hereinafter referred to as the Buyer) by act of completeness  acceptance of this Agreement is filling out and sending the registration form or order form on the website. <br /> <br /> If the Buyer does not agree with any of the clauses of this Agreement, or with the Agreement as a whole, he must refrain from registering or purchase of services, respectively. Using the services of the Service provides the Buyer's agreement to the rules, terms, restrictions and other conditions cooperation outlined in this document at the time of adoption them of this Agreement. The managing company of the Service is FOP \"Igumentsev A.V.\" (hereinafter - the Management Company), registered as an individual an entrepreneur under the legislation of Ukraine. The management company carries out general administration of the Service, its support software and hardware complex, technical and consulting support Buyer, selling goods and services independently or through authorized Distributors. <br /> <br /> By accepting this Agreement, the Buyer of the Service (hereinafter - the User) confirms that: <br /> a) he is an adult and able-bodied person who can carry out agreements at its own discretion and discretion; <br /> b) his actions are really aimed at obtaining the services of the Service, they are not contains malicious intent, fraudulent intent, attempts to violate normal operation of the Service, gain unauthorized access to information that is intellectual property or commercial secrecy of the Service, use the service in an inappropriate manner (for example, as an exchange point, for search engine optimization purposes and etc.), discredit the Service or other Users, etc.; <br /> c) according to the User, his actions do not violate rights intellectual property of third parties; <br /> d) contact information provided by the User of the Service is true, complete and up-to-date; <br /> e) when making payments in favor of the Service, the User has legal rights to make these payments; <br /> e) when receiving payments from the Service, the User has legal rights to receive these payments. <br /> The activity of the Service is regulated by the legislation of Ukraine and international legal norms operating on the territory of Ukraine. <br /> 1. SERVICES TO BUYERS <br /> 1.1. The service provides Buyers with exclusive polygraphic printing service printing products. <br /> 1.2. Each finished product manufactured by the Service as part of the provision  services, manufactured according to the individual order of the Buyer. Return and exchange of products of proper quality that did not fit color, size, is not carried out (according to the \"Household Rules public service\", approved by the resolution of the Cabinet of Ministers of Ukraine dated  16.05.1994 under number 313). <br /> 1.3. To minimize the negative consequences associated with inconsistency of the finished product of proper quality with its imaginary one submission, Buyers are strongly advised to familiarize themselves with the references materials of the Service until the moment of placing the order. List reference materials is published on the website of the Service. <br /> 1.4. The service uses modern technologies, equipment and materials to provide exclusive printing services of the highest quality. In that at the same time, as in any production, the possibility of appearance is not excluded lack due to the human factor, situational incorrect work equipment, lack of material suppliers, etc. Service exchanges or refunds for products of inadequate quality if the claim was submitted within 3 days from the moment receiving the product, the product was not used, the loss of quality occurred until the product is shipped to the Buyer. To establish objective reasons for the loss of quality, the Service has the right to make a specialized examination <br /> 1.5. Responsibility for the content of the image printed on the product, and, in particular, for compliance of the file transferred to production, the image presented in the store is borne by the Buyer. The service does not carry responsibility and is not obliged to replace the product or refund if the product is actually printed differs from its image in the store due to the fault of the Buyer. However upon receipt of a substantiated and reasoned claim from the Buyer the Service administration can replace the product at its discretion or refund. <br /> 1.6. In case the absence or inaction of the Buyer prevents normal service provision (for example, in the absence of the Buyer for to the address at the delivery time agreed with the courier service, unclaimed by the Buyer of the order by mail in the established post office service of the country of receipt of terms, etc.), the Service has the right to demand coverage by the Buyer of the costs of re-providing the service in full or partially (including for payment of the cost of delivery, packaging, production). <br /> 1.7. All images of own design are copyrighted by the Buyer in the process of providing services, belong to the Buyer. <br /> 1.8. For prompt notification of changes in the order of provision services of the Service, work schedule, as well as for the transfer of others the Buyer agrees to receive current news and messages from The service includes both regular mailings and urgent (unscheduled) mailings notification by means of e-mail, sms, fax, conventional postal communication. The service provides an opportunity to unsubscribe from at the request of the Buyer. <br /> 1.9. The Service reserves the right without notice to the Buyer to make orders on paper of a higher density than specified at placing orders. <br /> 1.10. The service makes orders at the specified (or higher) density paper Paper density has nothing to do with thickness, stiffness, puffiness, etc. paper characteristics. Return and exchange of products from printing of appropriate quality, which did not fit in terms of thickness, stiffness, looseness, whiteness of the paper - it does not work. <br />1.11. The size of the finished product may differ from the declared ±3mm.<br /> 1.12. It is strongly recommended to abandon the use of frames in to any of the types of products, because we cannot guarantee compliance symmetry <br />1.13. Return production order (cancel order) only orders with a production period of one or more days are possible provided that the site allows it. If the site has blocked the opportunity returning the order means that the order is already in manufacturing process and consumables were spent on it. Orders with a production time of three hours cannot be canceled!<br />2. INFORMATION AND ITS USE <br />2.1. Users are obliged to provide accurate and truthful information in the amount necessary to provide the services that they are ask/purchase. The service does not sell or transfer information about Users to third parties, except for cases expressly provided for legislation of Ukraine.<br />2.2. Providing inaccurate contact information or not providing it information on demand may be the reason for delay in providing services until receiving accurate data.<br />3. LIMITATION OF LIABILITY<br />3.1. The Service acts for the benefit of its Buyers. In case of disputes situations both between the Service and its Users, and with participation third parties, we take all legal and ethical measures to protection of legal and ethical interests of our Users.<br />3.2. All services are provided on an \"as is\" basis, technical involvedsystems may include undetected technical errors resulting fromthere is an impossibility of fulfilling the order or its untimely fulfillment.In addition, to the impossibility of fulfilling the order or itsuntimely execution may be caused by circumstances factors, or force majeure (force majeure),caused by social and natural cataclysms (wars, fires,floods, revolutions, etc.)<br />3.3. In the event of impossibility of fulfilling the assumed obligations withthe reasons specified above (with the exception of force majeure), the Service bearsanswer validity within the sums received from Buyers as payment forservices<br />3.4. The Service does not bear and under no circumstances can bear anyfinancial responsibility that goes beyond the sums receivedfrom Buyers as payment for services.<br />3.5. The service does not bear any responsibility in case of occurrenceforce majeure circumstances.<br />3.6. The Service reserves the right to terminate the service of the Buyer:<br />3.6.1. Systematic violation of generally accepted network rulesetiquette: spam, posting inflammatory materialsethnic/religious enmity, promotion of hard drugs,destructive ideologies (communism, fascism, religious sectstotalitarian orientation), etc.;<br />3.6.2. Malicious actions (hacking, attack, etc.) aimed atunauthorized change of the standard operating procedure of the Service or ondiscrediting the Service;<br />3.6.3. In the case of a court decision, as well as in other cases provided for in forcelegislation in cases.<br />4. RETURN OF GOODS, DEFECTS, CLAIMS, PROBLEMS<br />In case of shortages, problems with the order must be processedclaim on the order. Or contact your manager.<br />1.1. The goods offered by the Seller for sale, if they are appropriatequality, is not subject to return in accordance with the Cabinet Resolutionof the Ministers of Ukraine dated 19.03.1994 No. 172 \"On the implementation of certainprovisions of the Law of Ukraine \"On Protection of Consumer Rights\", unless otherwiseagreed between the Seller and the Buyer.<br />4.1.1. A polygraphic defect in the received Goods was detectedsupported by appropriate photographs to be submittedto the e-mail of the Service info@navchora.com.ua.com together withspecifying the following information:<br />– Name of the Buyer/Recipient and contact details (phone number,e-mail);<br />- order number and date;<br />- cost of the order;<br />- quantity of Goods with polygraphic defects.<br />4.1.2. Buyer's claims for refund for poor qualityThe goods must be presented by sending a written application,an example of which is provided by the Seller to the e-mail address specified above.<br /><strong>Important to know:</strong><br />4.2. The application for a claim is submitted by sending an electronicletter to the address: info@navchora.com.ua with an indication of exhaustiveinformation about the defect and the reasons for its occurrence.<br />4.3. The application is considered no later than 14 days afterreceiving products.<br />4.4. Claims are not considered in case of:<br />4.4.1. If the product has been used<br />4.4.2. The outer packaging of the parcel was damaged during delivery<br />4.4.3. Lack of packaging in case of product damage<br />4.4.4. The product, the defects of which arose due to the fault of the buyer (incorrectoperation, careless storage, etc.)<br />4.5. A delay of 1-3 workers is permissible at any stage of productiondays. If the order is delayed, the shipping cost will not be compensated.<br />4.6. In case of partial or complete non-fulfillment of post-printingworks - recalculation/compensation is carried out according to the costworks in circulation.<br />4.7. In case of non-compliance with the circulation - recalculation/compensationis carried out in accordance with the cost of the copy in circulation.<br />5. CHANGES AND SUPPLEMENTS<br />This agreement is not final and may be amended or supplemented.<br />6. CONTACTS<br />For all matters relating to this Agreement, pleasecontact the support service.<br /><br />tel. +380507408745<br />info@nachora.com.ua<br />Our addresses:<br />Ukraine, Kyiv, st. Vasyl Yan 3/5<br />Ukraine, Kyiv, str. Pushkinska 45/2<br />Website: nachora.com.ua</p>"
      },
      "categoriesPage":{
        "title":"Categories of printed products",
        "content":"<h3>Unique printing products for your business and events</h3><p>Welcome to our printing office, where we offer unique printing products for your business and promotional events. Our range allows you to produce products that will impress your audience and set you apart from the competition.</p><p> We specialize in: </p><ul><li><strong>Wide Format Printing: Impressive advertisements and banners that attract attention </strong></li><li><strong>UV printers: Innovative technology for extraordinary effects and durability. </strong></li><li><strong>Production of souvenir products: Unique gifts and products with your logo.</strong></li><li><strong>Advertising designs: Interior and exterior solutions for spectacular presentations.</strong></li> <li><strong>Interior printing: Interior decoration that leaves an impression. </strong></li></ul><p>We are always ready to consider your needs and wishes, providing individual advice and helping you choose the best type of printing for your business. </p><p>Our products are manufactured using advanced technologies and the best materials, guaranteeing high quality and efficiency. Contact us today and take the first step towards creating an impressive and successful brand that leaves an indelible mark on the competition. Your unique printed products are waiting for you!</p>"
      },
      "calculator":{
        "standartSize": "Standard size",
        "makeChoice": "Make a choice",
        "ownSize": "Own size",
        "width": "Width (mm)",
        "height": "Height (mm)",
        "notNeed": "notNeed"
      },
      "basket":{
        "basketTitle": "Order placement",
        "clientTitle": "Customer",
        "clientLabel1": "Company name (if legal entity)",
        "clientLabel2": "Last Name *",
        "clientLabel3": "Name *",
        "clientLabel4": "Email *",
        "clientLabel5": "Phone*",
        "deliveryTitle": "Delivery",
        "deliveryAdressKurier": "Address *",
        "deliveryMethod1": "Courier",
        "deliveryMethod2": "Nova Poshta",
        "deliveryMethod3": "Self-delivery",
        "deliveryMethod1Text": "<p><span>Delivery by courier is carried out only in Kiev. </span><p><p><span>Walking courier: 85 ₴</span></p><p ><span> Walking courier + taxi:</span> <br>If the order weighs more than 25 kg, delivery is carried out by a walking courier and a taxi service, and you pay the cost of courier services 50 ₴ + Taxi cost.</p>",
        "deliveryMethod2Text": "Delivery by courier service",
        "deliveryMethod2Text1": "The delivery cost will be:",
        "deliveryMethod2Text2": "UAH",
        "deliveryMethod2Text3": "Delivery costs are approximate and can be changed according to the tariffs of \"Nova Poshta\"",
        "deliveryLabel1": "Enter the name of the city to receive",
        "deliveryLabel2": "Select department",
        "deliveryMethod3Text": "You can receive your order at one of the delivery points!",
        "deliveryMethod3Label1": "Point №1:",
        "deliveryMethod3Label2": "Point №2:",
        "deliveryMethod3Text1":"Kyiv, Vasily Yana st. 3/5",
        "deliveryMethod3Text2":"Kyiv, Evgeniya Chykalenko st., 45/2",
        "paymentTitle": "Payment",
        "paymentMethod1": "Cash",
        "paymentMethod2": "Payment by invoice",
        "paymentMethod3": "Online payment",
        "paynentMethodText1": "<p><span>Payment on site upon delivery by courier or at one of the delivery points.</span></p><p>You pay for manufactured products upon delivery by our courier.</p><p >Orders not exceeding 500 ₴ do not require advance payment. When paying in cash, you will receive a sales receipt.</p>",
        "paynentMethodText2": "<p><span>You will receive an invoice using the specified details. </span></p><p>You pay the order in full before it is completed</p><p>Consumable invoices or acts of execution you will receive the work after shipment of the ordered products in printed or electronic form!</p>",
        "paynentMethodText3": "<p><span>Pay online through the payment system \"LIQPAY\"</span></p><p>After confirming the order, you will be redirected to the payment system page</p>",
        "orderLabel1": "Circulation (pcs.)*",
         "orderLabel2": "Due Date *",
         "orderLabel3": "Characteristics",
         "orderLabel4": "Amount:",
         "orderText1": "Products:",
         "orderText2": "Format: ",
         "orderText3": "Additional options:",
         "orderText4": "Manufacture date:",
         "orderText5": "Layout:",
         "defaultTitle": "There are no items added to your cart!",
         "defaultText": "At the moment you have no products added, as soon as you add any products, they will appear here."
      },
      "headPage":{
        "headPageTitle": "Printing house NA VCHORA",
        "headPageDescription": "Online center for printing services. Banners, UV printing on plastic, printing on T-shirts, business cards, booklets and other printed products. High quality, affordable prices, delivery across Ukraine!",
        "headPageKeys": "printing house, large format printing Kyiv, navchora, printing, uv printing in Kyiv"
        
      }
      
  }