{ 
    "navigation": {
      "about": "О НАС",
      "services": "ПОСЛУГИ",
      "pricing": "ЦІНИ",
      "blog": "БЛОГ",
      "contacts": "КОНТАКТИ"
  },
  "menu":{
    "catalog": "Каталог",
    "account": "Кабінет",
    "basket": "Кошик",
    "search": "Пошук..."
  },
  "benefits":{
    "first": "Власне виробництво",
    "second": "Приємні ціни",
    "third": "Швидке виготовлення",
    "fourth": "Доставка по Україні"
  },
  "buttons": {
    "sent": "Відправити заявку",
    "project": "Замовити дизайн",
    "talk": "Замовити дзвінок",
    "order": "Замовити",
    "readMore": "Читати ще",
    "seeMore": "Показати більше",
    "seeLess": "Показати менше",
    "addToCart": "Додай до кошику",
    "orderToCart": "Оформити",
    "next": "Далі",
    "completeOrder": "Оформити замовлення",
    "goTo": "Перейти до каталогу",
    "comeIn": "Увійти",
    "register": "Зареєструватись",
    "agree": "Згода"
  },
  "sections":{
    "designTitle":"Дизайн макетів",
    "designText":"<p>Друк будь-якої поліграфічної продукції починається зі створення дизайн-макетів. Від того, наскільки продумано та якісно воно буде розроблено, безпосередньо залежить і якість готового продукту. <br/> <br/><br/> Ви можете замовити у нас індивідуальний дизайн вашої поліграфії або вибрати стандартизований шаблон з нашої колекції макетів і лише внести свої дані.<br/><br/><p/>",
    "designLink": "",
    "aboutTitle": "О нас",
    "aboutText": "<p>Наша компанія є одним з провідних учасників поліграфічного ринку в Україні.<br/> <br/> Наша компанія пропонує широкий вибір поліграфічних матеріалів та виробництва упаковки, багатосторінкових каталогів, календарів, наклейок, етикеток, а також для маленьких брошур та книг формату A4. у два і більше фальців.<br/><br/>Ми постійно вдосконалюємо свій професіоналізм для того, щоб завжди залишатися гарантом якісного виконання замовлення будь-якої складності у обумовлений термін.<br/><br/>Нашу роботу цінують професіонали. Наш досвід – якість Вашої поліграфічної продукції!<p/>",
    "aboutLink": "Більше",
    "rewiewsTitle": "Відгуки клієнтів",
    "rewiewsText": "",
    "rewiewsLink": "Читати всі відгуки",
    "newsTitle": "Останні новини",
    "newsText": "",
    "newsLink": "Перейти до розділу",
    "fidbackTitle": "Не знаєте з чого почати?",
    "fidbackTitle2": "Є питання?",
    "fidbackText": "Наш менеджер із радістю Вам дапоможе!",
    "fidbackLink": "",
    "headerTitle": "Онлайн-центр поліграфічних послуг",
    "headerText": "пропонує широкий спектр поліграфічних послуг, виготовлення будь-якого тиражу на сучасному друкарському устаткуванні на вигідних та привабливих для Вас умовах!",
    "headerLink": ""
  
  },
  "getBack":{
    "home": "Головна",
    "back": "Повернутись"
  },
  "productPage":{
    "description": "Опис:",
    "getPrice": "Ви можете самостійно розрахувати вартість тиражу або замовити",
    "getPriceLink":"індивідуальний розрахунок",
    "disign":"Макет: *",
    "disignQuestion":"Маєте готовий макет?",
    "disignLink":"Посилання на макет (TIF, PDF)",
    "disignPlaceHolder":"Вставте посилання на файл (URL)",
    "disignRequirements": "Вимоги до макетів",
    "disignFileText": "Або завантажте ваш файл(TIF, PDF), максимальний розмір файлу 100мб:",
    "disignFileLink": "Перетягніть файл сюди або клацніть, щоб вибрати файл",
    "disignUploadProgress": "Хід завантаження:",
    "parameters": "Параметри:",
    "order": "Замовлення:",
    "orderText": "Для замовлення оберіть тираж та термін виготовлення",
    "orderCharacteristics": "Характеристики",
    "orderCharacteristicsMaterial": "Матеріал:",
    "orderCharacteristicsFormat": "Формат:",
    "orderCharacteristicsOptions": "Додаткові параметри:",
    "orderCharacteristicsLink1": "Макет не додано",
    "orderCharacteristicsLink2": "Макет додано",
    "orderQuantity": "Тираж (шт)",
    "orderPeriod": "Термін виг.",
    "orderAll": "Разом:",
    "orderSets": "Комплектів *",
    "orderText1": "або",
    "orderText2": "та продовжити.",
    "defaultText1": "Вибачте, наразі неможливо зробити розрахунок за цим продуктом онлайн",
    "defaultText2": "Наш менеджер із радістю Вам допоможе!",
    "defaultText3": "Телефон *",
    "maybeInterested": "Ваc може зацікавити",
    "interestedProduct1": "Візитки",
    "interestedProduct2": "Банери",
    "interestedProduct3": "Друк на пластику ПВХ",
    "interestedProduct4": "Плакати",
    "interestedProductText":"від"


  },
  "footer1": {
    "footerCategory1": "Цифровий друк",
    "footerCategory2": "Широкоформатний друк",
    "footerCategory3": "Уф друк",
    "footerCategory4": "Рекламна продукція",
    "footerCategory5": "Рекламні конструкціі",
    "footerCategory6": "Інтерьєрний друк",
    "footerCategory7": "Зовнішня реклама",
    "footerCategory8": "Дизайн",
    "footerCategory1Product1": "Візитки",
     "footerCategory1Product2":"Складені листівки",
     "footerCategory1Product3":"Ноутбуки",
     "footerCategory1Product4":"Брошури та каталоги",
     "footerCategory1Product5":"Листівки",
     "footerCategory1Product6":"Календарі",
     "footerCategory1Product7":"Меню",
     "footerCategory1Product8":"Наклейки",
     "footerCategory1Product9":"Листівки",
     "footerCategory1Product10":"Папки",
     "footerCategory1Product11":"Плакати",
     "footerCategory2Product1": "Банери",
     "footerCategory2Product2":"Сітілайти",
     "footerCategory2Product3":"Друк на плівці Oracle",
     "footerCategory2Product4":"Друк на перфорованій плівці",
     "footerCategory2Product5":"Папір для рекламних щитів (blueback)",
     "footerCategory2Product6":"Сітка Mesh",
     "footerCategory2Product7":"Плакати великого формату",
     "footerCategory3Product1": "Друк на пластику ПВХ",
     "footerCategory3Product2":"Друк на акрилі",
     "footerCategory3Product3":"Друк на пінокартоні",
     "footerCategory3Product4":"Друк на фанері/дереві",
     "footerCategory3Product5":"Друк на склі",
     "footerCategory3Product6":"Друк на композиті",
     "footerCategory4Product1":"Друк на футболках",
     "footerCategory4Product2":"Друк на ручках",
     "footerCategory4Product3":"Друк на чашках",
     "footerCategory4Product4":"Друк на кепках",
     "footerCategory4Product5":"Друк на термочашках",
     "footerCategory5Product1":"PressWall",
     "footerCategory5Product2":"Roll-Up",
     "footerCategory5Product3":"X-банер",
     "footerCategory6Product1":"Друк на полотні",
     "footerCategory6Product2":"Друк на фотопапері"
    
  },
  "footer2": {
    "fotterInformationTitle":"Інформація",
    "fotterInformationLink1":"Новини",
     "fotterInformationLink2":"Доставка та оплата",
     "fotterInformationLink3":"Партнерство",
     "fotterInformationLink4":"Розпродаж",
     "fotterInformationLink5":"Допомога",
     "fotterInformationLink6":"Контакти",
     "fotterAdressTitle":"Адреса:",
     "fotterAdressLink1":"<p>Україна, Київ <br/> вул. Євгена Чикаленка, 45/2</p>",
     "fotterAdressLink2":"<p>Україна, Київ <br/> вул. Василя Яна, 3/5</p>",
     "fotterWorkTimeTitle":"Години роботи:",
     "fotterWorkTime":"<p>Пн - Пт 10:00 - 19:00 <br/> Сб - Нд вихідний</p>",
     "fotterPhoneTitle":"Номери телефонів:",
     "fotterMoneyTitle":"Ми приймаємо:",
     "fotterPublicOffer":"Публічна оферта",
     "fotterReturnInfo":"Обмін і повернення товару",
     "footerCompany": "© Друкарня НА ВЧОРА , 2017"
    
  },
  "footerOffer": {
    "offer": "<h3>Договір публічної оферти</h3> <p> Цей договір (надалі – Договір) регулює порядок надання послуг Інтернет-сервісу <strong>navchora.com.ua</strong> (надалі – Сервіс) Цей Договір є публічним договором відповідно до ст.633 Цивільного кодексу України та має відповідну юридичну силу.Для особи, яка надає свій дизайн для друку (далі – Покупець) актом приймання комплектності цього Договір полягає в заповненні та відправці реєстраційної форми або форми замовлення на сайті <br /> <br /> Якщо Покупець не згоден з будь-яким із пунктів цього Договору або з Договором в цілому, він повинен утриматися від реєстрації або придбання послуг відповідно.Користування послугами Сервісу означає згоду Покупця з правилами, термінами, обмеженнями та іншими умовами співпраці, викладеними в цьому документі, на момент прийняття ними цієї Угоди.Керуюча компанія Сервісу є ФОП \"Ігуменцев А.В.\" (далі - Керуюча компанія), зареєстрована як фізична особа підприємець відповідно до законодавства України. Керуюча компанія здійснює загальне адміністрування Сервісу, його підтримку програмно-апаратного комплексу, технічну та консультаційну підтримку Покупця, реалізацію товарів і послуг самостійно або через авторизованих Дистриб’юторів. <br /> <br /> Приймаючи цю Угоду, Покупець Сервісу (далі - Користувач) підтверджує, що: <br /> а) є повнолітньою та дієздатною особою, яка може самостійно виконувати угоди. обачність і обачність; <br /> б) його дії дійсно спрямовані на отримання послуг Сервісу, вони не містять злих намірів, намірів шахрайства, спроб порушити нормальну роботу Сервісу, отримати несанкціонований доступ до інформації, що є інтелектуальною власністю або комерційною таємницею. використовувати Сервіс неналежним чином (наприклад, як пункт обміну, з метою пошукової оптимізації тощо), дискредитувати Сервіс чи інших Користувачів тощо; <br /> в) на думку Користувача, його дії не порушують права інтелектуальної власності третіх осіб; <br /> d) контактна інформація, надана Користувачем Сервісу, є правдивою, повною та актуальною; <br /> д) при здійсненні платежів на користь Сервісу Користувач має законні права здійснювати ці платежі; <br /> д) при отриманні платежів від Сервісу Користувач має законні права на отримання цих платежів. <br /> Діяльність Служби регулюється законодавством України та міжнародно-правовими нормами, що діють на території України. <br /> 1. ПОСЛУГИ ПОКУПЦЯМ <br /> 1.1. Послуга надає Покупцям ексклюзивну послугу поліграфічного друку поліграфічної продукції. <br /> 1.2. Кожен готовий виріб, виготовлений Сервісом в рамках надання послуг, виготовляється за індивідуальним замовленням Покупця. Повернення та обмін товарів належної якості, що не підійшли за кольором, розміром, не здійснюється (згідно «Правил побутового обслуговування населення», затверджених постановою Кабінету Міністрів України від 16.05.1994 р. за № 313). <br /> 1.3. Для мінімізації негативних наслідків, пов'язаних з невідповідністю готового продукту належної якості його уявній одноразовій подачі, Покупцям настійно рекомендуємо ознайомлюватися з довідковими матеріалами Сервісу до моменту оформлення замовлення. Перелік довідкових матеріалів оприлюднюється на сайті Служби. <br /> 1.4. Сервіс використовує сучасні технології, обладнання та матеріали для надання ексклюзивних поліграфічних послуг найвищої якості. При цьому, як і на будь-якому виробництві, не виключена можливість появи браку через людський фактор, ситуативного некоректного робочого обладнання, відсутності постачальників матеріалів і т.д. Сервісний обмін або повернення коштів за продукцію неналежної якості при претензії. було подано протягом 3 днів з моменту отримання товару, товар не використовувався, втрата якості мала місце до моменту відправлення товару Покупцеві. Для встановлення об'єктивних причин втрати якості Служба має право проводити спеціалізовану експертизу <br /> 1.5. Відповідальність за зміст зображення, нанесеного на товар, і, зокрема, за відповідність файлу, переданого у виробництво, зображенню, представленому в магазині, несе Покупець. Сервіс не несе відповідальності та не зобов'язаний замінити товар або повернути кошти, якщо фактично надрукований товар відрізняється від зображення в магазині з вини Покупця. Однак при отриманні обґрунтованої та вмотивованої претензії від Покупця адміністрація Сервісу може замінити товар на свій розсуд або повернути кошти. <br /> 1.6. У разі, якщо відсутність або бездіяльність Покупця перешкоджає нормальному наданню послуг (наприклад, у разі відсутності Покупця за адресою в узгоджений з коудовше, незатребуваного Покупцем замовлення поштою у встановленому поштовому відділенні країни отримання умов тощо), Служба має право вимагати покриття Покупцем витрат на повторне надання послуги. повністю або частково (в тому числі на оплату вартості доставки, упаковки, виготовлення). <br /> 1.7. Усі зображення власного дизайну захищені авторським правом Покупця в процесі надання послуг, належать Покупцю. <br /> 1.8. Для оперативного повідомлення про зміни в порядку надання послуг Сервісу, графіку роботи, а також для передачі інших Покупець погоджується отримувати актуальні новини та повідомлення від Сервіс включає як регулярні розсилки, так і повідомлення про термінові (позапланові) розсилки шляхом засобами електронної пошти, sms, факсу, звичайного поштового зв'язку. Сервіс надає можливість відмовитися від підписки за бажанням Покупця. <br /> 1.9. Сервіс залишає за собою право без попередження Покупця робити замовлення на папері більшої щільності, ніж зазначено при оформленні замовлення. <br /> 1.10. Сервіс робить замовлення на папір заданої (або вище) щільності. Щільність паперу не має нічого спільного з товщиною, жорсткістю, пухкістю тощо характеристиками паперу. Повернення та обмін продукції з поліграфії належної якості, яка не підійшла по товщині, жорсткості, пухкості, білизні паперу - не працює. <br />1.11. Розмір готового виробу може відрізнятися від заявленого на ±3 мм.<br /> 1.12. Настійно рекомендуємо відмовитися від використання фреймів у будь-якому з видів продукції, тому що ми не можемо гарантувати дотримання симетрії <br />1.13. Повернення замовлення на виробництво (скасування замовлення) можливі лише замовлення з терміном виробництва один або більше днів, якщо сайт дозволяє це. Якщо сайт заблокував можливість повернення замовлення, це означає, що замовлення вже в процесі виготовлення і на нього були витрачені витратні матеріали. Замовлення з терміном виготовлення від трьох годин скасувати не можна!<br />2. ІНФОРМАЦІЯ ТА ЇЇ ВИКОРИСТАННЯ <br />2.1. Користувачі зобов'язані надавати точну та правдиву інформацію в обсязі, необхідному для надання послуг, які вони запитують/купують. Сервіс не продає та не передає інформацію про Користувачів третім особам, за винятком випадків, прямо передбачених законодавством України.<br />2.2. Надання неточної контактної інформації або ненадання її інформації на вимогу може бути причиною затримки надання послуг до отримання точних даних.<br />3. ОБМЕЖЕННЯ ВІДПОВІДАЛЬНОСТІ<br />3.1. Сервіс діє на благо своїх Покупців. У разі виникнення спірних ситуацій як між Сервісом та його Користувачами, так і за участю третіх осіб, ми вживаємо всіх правових та етичних заходів для захисту правових та етичних інтересів наших Користувачів.<br />3.2. Усі послуги надаються за принципом «як є», технічні задіяні системи можуть включати невиявлені технічні помилки, що виникли внаслідок неможливості виконання замовлення або його несвоєчасного виконання. Крім того, до неможливості виконання замовлення або його несвоєчасного виконання може призвести зумовлені обставинними факторами, або форс-мажорними обставинами (форс-мажорними обставинами), спричиненими соціальними та природними катаклізмами (війни, пожежі, повені, революції тощо)<br />3.3. У разі неможливості виконання взятих зобов'язань з причин, зазначених вище (за винятком обставин непереборної сили), Сервіс несе дійсність відповіді в межах сум, отриманих від Покупців в якості оплати послуг<br />3.4. Сервіс не несе і ні за яких обставин не може нести будь-яку фінансову відповідальність, що виходить за межі сум, отриманих від Покупців в якості оплати послуг.<br />3.5. Сервіс не несе відповідальності у разі настання форс-мажорних обставин.<br />3.6. Сервіс залишає за собою право припинити обслуговування Покупця:<br />3.6.1. Систематичне порушення загальноприйнятих правил мережевого етикету: спам, розміщення матеріалів, що розпалюють національну/релігійну ворожнечу, пропаганда важких наркотиків, деструктивних ідеологій (комунізм, фашизм, релігійні секти тоталітарної орієнтації) тощо;<br />3.6.2. Зловмисні дії (злом, атака тощо), спрямовані на несанкціоновану зміну стандартного порядку роботи Сервісу або на дискредитацію Сервісу;<br />3.6.3. У разі ухвалення рішення суду, а також в інших випадках, передбачених чиннимзаконодавством у випадках.<br />4. ПОВЕРНЕННЯ ТОВАРУ, ДЕФЕКТИ, ПРЕТЕНЗІЇ, ПРОБЛЕМИ<br />У разі браку, проблем із замовленням необхідно оформити претензію на замовлення. Або зверніться до свого менеджера.<br />1.1. Пропонований Продавцем до продажу товар за умови відповідної якості поверненню не підлягає відповідно до постанови Кабінету Міністрів України від 19.03.1994 № 172 «Про реалізацію окремих положень Закону України» Про захист прав споживачів», якщо інше не встановлено домовленістю між Продавцем і Покупцем.<br />4.1.1. В отриманому Товарі виявлено поліграфічний дефект supported відповідними фотографіями, які надсилаються на електронну пошту Сервісу info@navchora.com.ua.com разом із зазначенням такої інформації:<br />– ПІБ Покупця/Одержувача та контактні дані (телефон, e-mail). );<br />- номер і дата замовлення;<br />- вартість замовлення;<br />- кількість Товару з поліграфічними дефектами.<br />4.1.2. Претензії покупця щодо повернення коштів за неякісний товар пред'являються шляхом направлення письмової заяви, приклад якої надається Продавцем на вказану вище електронну адресу.<br /><strong>Важливо знати:</strong> <br />4.2. Претензійна заявка подається шляхом надсилання електронного листа на адресу: info@navchora.com.ua із зазначенням вичерпної інформації про дефект та причини його виникнення.<br />4.3. Заявка розглядається не пізніше 14 днів з моменту отримання продукції.<br />4.4. Претензії не розглядаються у разі:<br />4.4.1. Якщо продукт був у вжитку<br />4.4.2. Під час доставки було пошкоджено зовнішню упаковку посилки<br />4.4.3. Відсутність упаковки при пошкодженні товару<br />4.4.4. Товар, недоліки якого виникли з вини покупця (несправна експлуатація, недбале зберігання тощо)<br />4.5. На будь-якому етапі виробничих днів допустима затримка 1-3 робітників. У разі затримки замовлення вартість доставки не компенсується.<br />4.6. У разі часткового або повного невиконання післядрукарських робіт - перерахунок/компенсація здійснюється за вартістю робіт в обігу.<br />4.7. У разі невідповідності тиражу - перерахунок/компенсація здійснюється відповідно до вартості тиражного примірника.<br />5. ЗМІНИ ТА ДОПОВНЕННЯ<br />Цей договір не є остаточним і може вносити зміни та доповнення.<br />6. КОНТАКТИ<br />З усіх питань, пов'язаних з цією Угодою, просимо звертатися до служби підтримки.<br /><br />тел. +380507408745<br />info@nachora.com.ua<br />Наші адреси:<br />Україна, м. Київ, вул. Василя Яна 3/5<br />Україна, м. Київ, вул. Пушкінська 45/2<br />Сайт: nachora.com.ua</p>"
  },
  "categoriesPage":{
    "title":"Категоріі поліграфічної продукції",
    "content":"<h3>Унікальна поліграфічна продукція для вашого бізнесу та заходів</h3><p>Ласкаво просимо до нашої друкарні, де ми пропонуємо унікальну поліграфічну продукцію для вашого бізнесу та рекламних заходів. Наш асортимент дозволяє вам виготовити продукцію, яка вразить вашу аудиторію та виділить вас серед конкурентів.</p><p> Ми спеціалізуємося на: </p><ul><li><strong>Широкоформатному друці: Вражаюча реклама та банери, які привертають увагу. </strong></li><li><strong>УФ-друці: Інноваційна технологія для надзвичайних ефектів та стійкості. </strong></li><li><strong>Виготовленні сувенірної продукції: Унікальні подарунки та вироби з вашим логотипом.</strong></li><li><strong>Рекламних конструкціях: Інтер'єрні та екстер'єрні рішення для видовищних презентацій.</strong></li> <li><strong>Інтер'єрному друці: Оформлення приміщень, яке залишає враження. </strong></li></ul><p>Ми завжди готові враховувати ваші потреби та бажання, надаючи індивідуальну консультацію та допомагаючи вам обрати найкращий тип поліграфії для вашого бізнесу. </p><p>Наша продукція виготовлена з використанням передових технологій та найкращих матеріалів, гарантуючи високу якість та ефективність. Зверніться до нас сьогодні та зробіть перший крок до створення вражаючого та успішного бренду, який залишає незабутній слід серед конкурентів. Ваша унікальна поліграфічна продукція чекає на вас!</p>"
  },
  "calculator":{
    "standartSize": "Стандартний розмір",
    "makeChoice": "Зробити вибір",
    "ownSize": "Власний розмір",
    "width": "Ширина (мм)",
    "height": "Висота (мм)",
    "notNeed": "Не потрібно"
  },
  "basket":{
    "basketTitle": "Оформлення замовлення",
    "clientTitle": "Замовник",
    "clientLabel1": "Назва компанії (якщо юридична особа)",
    "clientLabel2": "Прізвище *",
    "clientLabel3": "Ім'я *",
    "clientLabel4": "E-mail *",
    "clientLabel5": "Телефон *",
    "deliveryTitle": "Доставка",
    "deliveryAdressKurier": "Адреса *",
    "deliveryMethod1": "Кур'єр",
    "deliveryMethod2": "Нова Пошта",
    "deliveryMethod3": "Самовивіз",
    "deliveryMethod1Text": "<p><span>Доставка кур'єром здійснюється лише по Києву. </span><p><p><span>Піший кур'єр: 85 ₴</span></p><p><span>Піший кур'єр + таксі:</span> <br >При вазі замовлення більше 25кг, доставку здійснює піший кур'єр та служба таксі, при цьому Ви оплачуєте вартість послуг кур'єра 50 ₴ + Вартість таксі.</p>",
    "deliveryMethod2Text": "Доставка кур'єрською службою",
    "deliveryMethod2Text1": "Вартість доставки становитиме:",
    "deliveryMethod2Text2": "грн",
    "deliveryMethod2Text3": "Вартість доставки є оріентовною та може бути змінена згідно тарифами \"Нова пошта\"",
    "deliveryLabel1": "Введіть назву міста отримання",
    "deliveryLabel2": "Виберіть відділення",
    "deliveryMethod3Text": "Отримати замовлення можна в одному із пунктів видачи товару!",
    "deliveryMethod3Label1": "Пункт №1:",
    "deliveryMethod3Label2": "Пункт №2:",
    "deliveryMethod3Text1":"Київ, вул. Василя Яна 3/5",
    "deliveryMethod3Text2":"Київ, вул. Євгена Чикаленка, 45/2",
    "paymentTitle": "Оплата",
    "paymentMethod1": "Готівкою",
    "paymentMethod2": "Безготівковий розрахунок",
    "paymentMethod3": "Оплата онлайн",
    "paynentMethodText1": "<p><span>Оплата на місці при доставці кур'єром або в одному із пунктів видачі.</span></p><p>Ви оплачуєте за виготовлену продукцію при доставці нашим кур'єром.</p><p>Замовлення, що не перевищують 500 ₴, не вимагають передоплати. При сплаті готівкою Ви отримуєте товарний чек.</p>",
    "paynentMethodText2": "<p><span>Ви отримаєте рахунок за вказанними реквізитами. </span></p><p>Ви сплачуєте замовлення в повному обсязі до його виконання</p><p>Видаткові накладні або акти виконанних робіт ви отримаєте після відгрузки замовленної продукціі в друкованному вигляді або в електронному!</p>",
    "paynentMethodText3": "<p><span>Оплата онлайн через платіжну систему \"LIQPAY\"</span></p><p>Після підтвердження замовлення Вас буде перенаправлено на сторінку платіжної системи</p>",
    "orderLabel1": "Тираж (шт.) *",
    "orderLabel2": "Термін виконання *",
    "orderLabel3": "Характеристики",
    "orderLabel4": "Сума:",
    "orderText1": "Продукція:",
    "orderText2": "Формат: ",
    "orderText3": "Додаткові опціі:",
    "orderText4": "Дата виготовлення:",
    "orderText5": "Макет:",
    "defaultTitle": "В Вашому кошику немає доданих товарів!",
    "defaultText": "На даний момент у вас немає жодного доданого товару, як тільки ви додасте будь-який товар, він з'явиться тут."
    
  },
  "headPage":{
    "headPageTitle": "Друкарня НА ВЧОРА || Цифровий та широкоформатний друк",
    "headPageDescription":"Онлайн-центр поліграфічних послуг. Банери, уф друк на пластику, друк на футболках , візитки, буклети та інша друкована продукція. Висока якість, доступні ціни, доставка по Україні!",
    "headPageKeys": "друкарня, широкоформатная печать Киев, navchora, поліграфія, уф печать в киеве"
    
  }
  }